/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Aiuto iTunes";
"iTunes Database" = "Database iTunes";
"iTunes Database File" = "Documento database iTunes";
"iTunes Remote Library URL" = "URL della libreria remota di iTunes";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "Plugin del dispositivo iTunes";
"iTunes Visual Plugin" = "Plugin visivo iTunes";
"iTunes Audio Plugin" = "Plugin audio iTunes";
"Playable Audio File" = "Documento audio riproducibile";
"Internet Audio Playlist" = "Playlist audio di Internet";
"MP3 Audio File" = "Documento audio MP3";
"MP2 Audio File" = "Documento audio MP2";
"AIFF Audio File" = "Documento audio AIFF";
"WAVE Audio File" = "Documento audio WAVE";
"MPEG File" = "Documento MPEG";
"NVF Audio File" = "Documento audio NVF";
"Sound Designer 2 File" = "Documento Sound Designer 2";
"CD Track" = "Traccia CD audio";
"Movie File" = "Documento film";
"Equalizer Settings" = "Impostazioni equalizzatore";
"WMA Audio File" = "Documento audio WMA";
"Audible Audio File" = "Documento audio Audible";
"MPEG-4 Audio File" = "Documento audio MPEG-4";
"MPEG-4 Audio File (Protected)" = "Doc. Audio MPEG-4 (Protetto)";
"MPEG-4 Video File" = "Doc. video MPEG-4";
"Podcast Subscription File" = "Documento di sottoscrizione podcast";
"iPod Game File" = "Documento gioco iPod";
"Apple Device Software Update File" = "Documento Aggiornamento Software dispositivo Apple";
"Ringtone" = "Suoneria";
"Apple Device Application File" = "Documento applicazione dispositivo Apple";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
